[
    {
        "quote":"2018年12月6日 大雨 夜雨转晴 <br><br>不知是第几次 男孩抬头望向月亮 月光依旧皎洁。月亮啊月亮 独自一人你也会感到寂寞吗 还是说有群星相伴 你始终都无法理解诗人们有关孤独的遣词造句。<br>男孩找了块没水的楼梯坐了下来。<br>“喵～” 一只小猫踱步到男孩脚边 用头蹭了蹭男孩的裤脚。<br>男孩娴熟地摸了摸小猫的脑袋。<br>“你呢？你也是独单一人吗” <br>像是听到了男孩的疑问 路旁的草丛里钻出了另一只花色相近的小猫 盯着男孩 慵懒地叫了两声。<br>仿佛听出了猫叫声里的揶揄 男孩独自笑了笑 站起身来 拍了拍屁股上的灰。<br>熟悉的下课铃又响了起来 男孩最后一遍检查了自己的服装 向教学楼走去。<br><br>“你今天晚上吃了什么”<br>“…嗯”<br>“问你话呢”<br>“嗯…哦 没吃什么”<br>“有必要这么魂不守舍吗 也就临门一脚的事”<br>“…”<br>“欸 你还没和我说过为什么喜欢他呢”<br>“…嗯 我也不知道从什么时候开始 切到的一首歌 一句歌词 一段楼梯 一个背影 和无数个闭上眼的瞬间 都与他有关”<br>“咦~真肉麻”<br>熟悉的下课铃又响了起来 女孩合上书本 最后梳了一遍如墨般乌黑的长发 扭头看向了窗外。<br>月亮啊月亮 他现在在做什么呢 他也在思念着我吗 他是否也感受到我的心意。<br>女孩关掉最后一盏灯 锁好了门 朝楼梯走去。<br><br>男孩站在雨中 手中的雨伞在大风中形同虚设 淋湿的刘海让男孩显得有点狼狈 却又透露着一种孤胆英雄的凄美。<br>女孩走到倒数第二阶台阶停了下来。<br>“我的公主殿下 可否邀您共赏这雨中夜景片刻”<br>“当然可以 我的王子殿下”<br>男孩打起伞 撑在两人中间 向着雨海深处走去。<br><br>天地间静得只剩下雨声 伴随着两颗心脏微弱起伏的跳动 像是在演奏某种年代久远的交响曲。<br>雨滴毫无顾忌地砸向伞面 哒哒 哒哒 像是一位位眼神坚毅的工匠 挥舞着手中的小锤 一遍 又一遍敲击着男孩的心脏 直至小锤的最后一次下落 工匠们满意地看着眼前的作品 男孩也在此刻停下了脚步。<br>看着回过头的女孩 男孩深吸了一口气。<br>“我…有些话想对你说”<br>“嗯 我在听”<br>“我…我喜欢你很久了 如果可以的话 你愿意和我交往吗”<br>男孩弯下腰 伸出的右手微微颤抖 不知是否是因为这初冬的雨太过凛冽。<br>今天的风很大 把女孩的裙摆吹向男孩 好像风儿也在劝说她答应。<br>女孩轻轻握住了男孩的手。<br>“我愿意”<br>话没说完 女孩就被男孩搂进怀里 她听见了男孩的心跳声 热烈 赤诚 毫不掩饰。<br>男孩也听见了女孩的心跳声 很慢很柔 但每一拍都跳的很坚定。<br>",
        "author":"星河里的鱼骨",
        "week":3
    },
    {
        "quote":"晚上好各位，最近读到了一句话，“像我们这样生长在都市文化中的人，总是先看见海的图画，后看见海；先读到爱情小说，后知道爱；我们对于生活的体验往往是第二轮的，借助于人为的戏剧，因此在生活与生活的戏剧化之间很难划界。”借此为引 给大家小小分享一下生活中的小刹那。(下面有个pdf文件)",
        "author":"星河里的鱼骨",
        "week":2
    },
    {
        "quote":"心情分享<br><br>直播间的大家周五好！继上周的电台过后，我自己思考了一些，因为发现其实很多直播间的朋友似乎也有类似的问题，就想写一点点东西跟大家分享。<br><br>在思考很多之后发现，我们在学生时代的焦虑很大程度上来源于三个方面：目标不清晰、信息闭塞和自我封闭的负循环（也就是内耗）。我自己属于第三种，在不愿放手大胆去做与忧虑结果的矛盾中焦虑，如果不适时跳出这种惰性的循环，结果必定是不尽人意的。<br><br>我之前大部分时间的状态很差，就是不愿意去做！拿英语考试为例，解决词汇量就完成了考试准备的一大部分，但我主观觉得gre的单词难且多（完全掌握的话词汇量大概在2w左右），怕失败所以自己放弃去做，一味的拖延。内心找各种各样荒唐的理由去逃避背单词，白天跟朋友去东四喝咖啡逛公园，所有娱乐都体验一遍，到了晚上开始良心自责——我还有几千个单词没有背，今天浪费了一整天，然后到了第二天继续循环。娱乐放松是需要的，但不是作为逃避hard work的途径。<br><br>到后来我逐渐意识到了一个，简单的道理——一件事儿越难做才越有价值。四六级托福雅思是因为他们考高分很难，所以分数本身才有认可度。对应的，越难完成的考试，成绩的认可度也就越高。很多事物都遵从这个道理，几乎不存在可以简单获得但又precious的技能和物品。不去吃苦，不去动笔学，很大可能是没办法成功的。我的心态随着这个认知也在不断地改变：我开始定一天的学习目标（最开始肯定没办法完全执行，需要与自己的行动力不断适应），开始早睡早起，开始解决之前逃避不愿面对的问题。<br><br>当下的行动，在不断地缓解着我的焦虑。<br>除此之外，跟家人的聊天也是一个很好的booster。<br><br>高考在我心中一直是一个坎，之前十五次的模考，最差的情况也是可以考上人大的，但最后实战发挥失常，去了现在的学校。（也不是说不好，只是觉得和之前的实力没有那么匹配而已）辜负了家人的期望成为了我的“心魔”，大学前几年一直在打击中让自己恢复，但是研究生申请再一次成为了我的执念——我想要申请一所含金量高的学校证明自己。但在有次聊天的时候，我妈妈说，我已经很棒很棒了，高考时候打败了陕西省三十多万的考生，在整个省排前七百名。妈妈只希望我在今后的日子里身体健康，幸福快乐。出国也是觉得我可以达到更高的平台，于是他们支持。在聊天之后，我释然了很多，心境也似乎没那么沉闷了。<br><br>写这些我的心理历程，不仅是分享，也是为了给同样跟我一样迷茫的直播间朋友们提供一个，稍微可以参考的例子（？<br><br>略微摆脱焦虑之后，其实生活美好了很多，也简单了很多：定目标，立小项目标，放手去做就好！<br><br>在最后，给大家浅浅分享一下沙河的scenery.（最近寒潮来袭，电台的朋友们注意身体健康，多多多多加衣）",
        "author":"快去写论文qaq",
        "week":3
    }
]